[
  {
    "id": 1,
    "title": "Базилик",
    "description": "Базилик (Ocimum basilicum) - это травянистое растение с ярко-зелеными листьями, известное своим ароматом и использованием в кулинарии. Он является одним из наиболее популярных травяных растений и широко применяется благодаря своему уникальному вкусу и аромату.\r\n\r\nБазилик имеет характерный аромат с нотками пряностей и легкой сладости. Его листья используются в свежем виде или сушеные для добавления в различные блюда, включая салаты, пасты, пиццу, соусы, супы и другие кулинарные рецепты. Он также является ключевым ингредиентом в приготовлении классического итальянского блюда - песто.\r\n\r\nКроме кулинарных целей, базилик также известен благодаря своим полезным свойствам. Он содержит антиоксиданты и эфирные масла, которые могут иметь противовоспалительные и антимикробные свойства. Базилик также часто используется в народной медицине в качестве натурального средства для облегчения стресса, улучшения пищеварения и снижения уровня сахара в крови.\r\n\r\nВыращивание базилика в саду или в горшках на подоконнике относительно легко. Он предпочитает теплый климат и светлое место, и может быть выращен как внутри помещения, так и на открытом воздухе. Уход за базиликом включает в себя регулярный полив и обеспечение хорошего дренажа для почвы.",
    "category": 3,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%B1%D0%B0%D0%B7%D0%B8%D0%BB_freqiu",
    "quantity": 1,
    "price": "90.00"
  },
  {
    "id": 2,
    "title": "Тимьян",
    "description": "Тимьян, ботаническое название которого Thymus vulgaris, это многолетнее травянистое растение, часто используемое в кулинарии и медицине. Оно известно своим ароматом, вкусом и многочисленными полезными свойствами.\r\n\r\nЭто растение обладает мелкими листьями, которые имеют узнаваемый аромат и вкус. Тимьян используется в кулинарии для добавления в блюда особенного аромата и вкуса. Его можно использовать как свежий, так и сушеный, и он часто применяется в пицце, супах, маринадах, мясных и рыбных блюдах, а также в различных соусах.\r\n\r\nПомимо своего кулинарного применения, тимьян также известен благодаря своим целебным свойствам. Он содержит антиоксиданты и имеет антисептические свойства, что делает его полезным в качестве природного средства при лечении горла, кашля и простуды. Также он используется в ароматерапии благодаря успокаивающему аромату.\r\n\r\nТимьян является отличным источником витаминов и минералов, включая витамин С, витамин А, железо и магний, что делает его полезным для поддержания здоровья и иммунной системы.\r\n\r\nОбычно тимьян легко выращивать как в саду, так и в горшках на окне. Это растение обычно устойчиво и может быть довольно долговечным при правильном уходе.",
    "category": 3,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D1%82%D0%B8%D0%BC%D1%8C%D1%8F%D0%BD_jyypzq",
    "quantity": 1,
    "price": "128.00"
  },
  {
    "id": 3,
    "title": "Цукаты из ананаса",
    "description": "Цукаты из ананаса – лакомство, которое давно вошло в наш рацион. Вываренные в очень густом сахарном сиропе и тщательно подсушенные кусочки мякоти ароматного плода можно приобрести в любом супермаркете по доступной цене. Продаются цукаты как на развес, так и в упакованном виде Натуральные цукаты из ананаса — кольца, полукольца или кубики бледно-золотистого цвета. Запах у них очень естественный. Как правило, этот продукт довольно жесткий и волокнистый в связи с тем, что по существующей технологии изготовления из плода во время просушки максимально удаляется влага. Несмотря на столь скромный внешний вид и не особо выдающиеся вкусовые качества, именно этот вариант лакомства считается наиболее полезным для здоровья. Однако гораздо большей популярностью у потребителей пользуются, как это ни печально, цукаты, которые прошли «фабрику красоты». Недобросовестные производители подкрашивают их яркими пищевыми красителями, чтобы придать более привлекательный внешний вид. С помощью ароматизаторов и пищевых добавок кубикам придают запах разнообразных тропических фруктов — папайи, манго, апельсина. Продается такое сомнительное лакомство обычно под весьма «обтекаемым» названием «цукаты из тропических фруктов», а его состав и польза для здоровья вызывают много вопросов. Подробнее: https://foodandhealth.ru/suhofrukty/cukaty-iz-ananasa/",
    "category": 5,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D1%86%D1%83%D0%BA%D0%B0%D1%82%D1%8B_a0hpl1",
    "quantity": 1,
    "price": "320.00"
  },
  {
    "id": 4,
    "title": "Цикаты из папайи",
    "description": "Попросту продукт называют дынным, хлебным деревом. Ствол тонкий, а высота может достигать до 11 м. Листья имеют вид длинных зонтиков. Плод созревает в пазухе черенка. Если посмотреть на плод, то можно спутать его с грушей. Внутри ягоды мягкая, янтарно-желтая мякоть. Растет в тропических странах, а именно в Бразилии, Вьетнаме, Бангладеше, Индии, Пакистане, Индонезии и других, так для хорошего урожая ей нужно тепло и влажность. Это не простое древесное растение, внешне оно похоже на пальму. Растет быстро и дает урожаи на протяжении 22 лет. Подробнее: https://foodandhealth.ru/suhofrukty/cukaty-iz-papayi/",
    "category": 5,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%BF%D0%B0%D0%BF%D0%B0%D0%B8%D0%B8_i7ah0b",
    "quantity": 1,
    "price": "230.00"
  },
  {
    "id": 5,
    "title": "Сушеные груши",
    "description": "Никто доподлинно не скажет правду о том, где впервые появились груши ?. Известно лишь то, что изначально они росли как дикие несъедобные растения. И только в процессе эволюции они приобретают вкусовые и полезные свойства. Сушеные груши становятся более частым явлением лишь после XVI века. К тому же в сыром виде их никогда не подавали, только предварительно обрабатывая кипятком. Спустя некоторое время ситуация кардинально меняется и селекционерам удается вывести большое количество разных сортов плодов. Сушеные груши и яблоки становятся неотъемлемой частью быта во многих странах. А их полезные свойства применяются в различных сферах деятельности, вплоть до косметологии. При этом отдельные сорта до сих пор сохраняют кисловатый привкус, а другие, наоборот, отдают сахарной сладостью. Современный плод может отличаться практически всем – цветом кожуры, ароматом, вкусом и даже полезными свойствами. Подробнее: https://foodandhealth.ru/suhofrukty/sushenye-grushi/",
    "category": 5,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%B3%D1%80%D1%83%D1%88%D0%B8_qmr6re",
    "quantity": 1,
    "price": "190.00"
  },
  {
    "id": 6,
    "title": "Кабачки",
    "description": "Этот овощ универсален, его можно смело есть пожилым, грудничкам и людям со многими заболеваниями. Узнаем, чем еще может быть полезен кабачок",
    "category": 4,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%BA%D0%B0%D0%B1%D0%B0%D1%87%D0%BA%D0%B8_avnimt",
    "quantity": 1,
    "price": "90.00"
  },
  {
    "id": 7,
    "title": "Пекинская капуста",
    "description": "Пекинская капуста богата пищевыми волокнами, которые плохо перевариваются. В организме они становятся своеобразным ершиком, очищающим стенки кишечника от слизи и ненужных шлаков",
    "category": 4,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%BF%D0%B5%D0%BA%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_bxik5p",
    "quantity": 1,
    "price": "160.00"
  },
  {
    "id": 8,
    "title": "Редис",
    "description": "Редис — хрустящий корнеплод с острым вкусом. Разберемся, при каких заболеваниях он может помочь организму",
    "category": 4,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D1%80%D0%B5%D0%B4%D0%B8%D1%81_ojwjrq",
    "quantity": 1,
    "price": "130.00"
  },
  {
    "id": 9,
    "title": "Карамбола",
    "description": "«Звезда тропиков» - в разрезе по форме представляем из себя звездочку.\r\n\r\nПлод со съедобной кожурой, съедается целиком (внутри есть небольшие семечки). Главное достоинство – приятный запах и сочность. Вкус особо ничем не выделяется – слегка сладкий или кисло-сладкий, чем-то напоминает вкус яблока. Достаточно сочный фрукт и отлично утоляет жажду.\r\n\r\nПродается круглый год.\r\n\r\nЛюдям с выраженными сбоями в работе почек потреблять Карамболу не рекомендуется.",
    "category": 6,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%BA%D0%B0%D1%80%D0%B0%D0%BC%D0%B1%D0%BE%D0%BB%D0%B0_ybv05n",
    "quantity": 1,
    "price": "320.00"
  },
  {
    "id": 10,
    "title": "Мангустин",
    "description": "Плоды размером с небольшое яблоко темно-фиолетового цвета. Под толстой, несъедобной кожурой, находится съедобная мякоть в виде долек чеснока. Мякоть сладкая с кислинкой, очень вкусная, не похожая ни на что. Как правило без косточек, хотя в некоторых плодах встречаются небольшие мягкие косточки, которые можно съесть. Кожура мангустина при вскрытии выделяет фиолетовый сок, который не отстирывается. Чистить Мангустин лучше всего с помощью ножа, слегка надрезав кожуру по всему периметру, а затем снять ее, разделив на две половинки.\r\n\r\nИногда встречаются больные плоды Мангустина, с темно-кремовой, липкой и неприятной на вкус мякотью. Такие плоды почти невозможно определить, пока вы их не вскроете. Иногда можно определить такие плохие плоды на ощупь: кожура у них твердая и сухая, словно деревянная, тогда как у нормальных плодов она слегка мягкая, податливая.\r\n\r\nСезон сбора урожая – с апреля по сентябрь.\r\n\r\nПриродные биологически активные вещества, содержащиеся в мангустине снижают воспалительные реакции: отек, болезненность, покраснение, высокая температура.",
    "category": 6,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%BC%D0%B0%D0%BD%D0%B3%D1%83%D1%81%D1%82%D0%B8%D0%BD_ufcv8x",
    "quantity": 1,
    "price": "270.00"
  },
  {
    "id": 11,
    "title": "Рамбутан",
    "description": "Круглые плоды красного цвета, до 5 см в диаметре, покрытые мягкими отростками наподобие колючек. Мякоть, покрывающая косточку, представляет собой прозрачно-белую упругую массу, приятного сладкого вкуса, иногда с кисловатым оттенком. Косточка довольно плотно соединена с мякотью, и съедобна.",
    "category": 6,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D1%80%D0%B0%D0%BC%D0%B1%D1%83%D1%82%D0%B0%D0%BD_mzcins",
    "quantity": 1,
    "price": "230.00"
  },
  {
    "id": 12,
    "title": "Личи",
    "description": "Круглый плод красного цвета, до 4 см в диаметре. Замечательный, очень вкусный фрукт. Имеет в середине одну косточку. Похож на Лонгон по форме, фактуре и косточке, но с более насыщенным вкусом и ароматом. Очень сочный, сладкий, иногда с кислинкой. Кожура легко отделяется от бело-прозрачной мякоти.",
    "category": 6,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%9B%D0%B8%D1%87%D0%B8_quoxjx",
    "quantity": 1,
    "price": "190.00"
  },
  {
    "id": 13,
    "title": "Клубничный йогурт",
    "description": "Клубничный йогурт - это молочный продукт, который обычно состоит из йогурта, натурального или фруктового, и клубничного пюре или кусочков свежей клубники. Этот продукт пользуется популярностью благодаря своему вкусному и освежающему сочетанию молока и ягод.",
    "category": 1,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%B8%D0%BE%D0%B3%D1%83%D1%80%D1%82_z8rng5",
    "quantity": 1,
    "price": "150.00"
  },
  {
    "id": 14,
    "title": "Кофе Доппио",
    "description": "Кофе Доппио (или двойной эспрессо) - это кофейный напиток, который является усиленной версией классического эспрессо. Название \"доппио\" происходит из итальянского слова, означающего \"двойной\", и это обычно подразумевает использование двойного количества кофейного порошка и воды по сравнению с обычным эспрессо.",
    "category": 2,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%B4%D0%BE%D0%BF%D0%BF%D0%B8%D0%BE_wmxany",
    "quantity": 1,
    "price": "240.00"
  },
  {
    "id": 15,
    "title": "Чай улун",
    "description": "Чай Улун (или Уолун) - это особый вид чая, который происходит из Китая и Тайваня. Этот чай получил свое имя в честь своего происхождения, а именно горной цепи Улун в провинции Фуцзянь на юго-востоке Китая. Чай Улун славится своим уникальным вкусом, ароматом и процессом производства.",
    "category": 2,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D1%83%D0%BB%D1%83%D0%BD_txdvyt",
    "quantity": 1,
    "price": "130.00"
  },
  {
    "id": 16,
    "title": "Руккола",
    "description": "Руккола - это вид зелени, который широко используется в кулинарии, особенно в средиземноморской и итальянской кухне. Это растение из семейства крестоцветных (Brassicaceae) и обладает характерным острым, немного ореховым вкусом. Руккола также известна под именами \"аругула\" или \"салат арагула\".",
    "category": 3,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D1%80%D1%83%D0%BA%D0%BA%D0%BE%D0%BB%D0%B0_shte9u",
    "quantity": 1,
    "price": "67.00"
  },
  {
    "id": 17,
    "title": "Укроп",
    "description": "Укроп - это популярное ароматное и вкусное растение, которое часто используется в кулинарии и имеет разнообразные кулинарные и лечебные применения.",
    "category": 3,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D1%83%D0%BA%D1%80%D0%BE%D0%BF_bdfkbo",
    "quantity": 1,
    "price": "43.00"
  },
  {
    "id": 18,
    "title": "Сушеные бананы",
    "description": "Сушеные бананы - это продукт, получаемый путем удаления воды из свежих бананов. Этот процесс позволяет увеличить срок хранения и создать легко переносимую и удовольствие, богатое витаминами и минералами.",
    "category": 5,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%B1%D0%B0%D0%BD%D0%B0%D0%BD%D1%8B_tvmchn",
    "quantity": 1,
    "price": "140.00"
  },
  {
    "id": 19,
    "title": "Сушеная вишня",
    "description": "Сушеная вишня - это продукт, который получается путем удаления воды из свежих вишен, и это делается с целью увеличения срока хранения и создания долгосрочного запаса этой ягоды. Сушеная вишня обладает ярким вкусом и может использоваться в различных кулинарных приготовлениях.",
    "category": 5,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%B2%D0%B8%D1%89%D0%BD%D1%8F_pn4rzw",
    "quantity": 1,
    "price": "120.00"
  },
  {
    "id": 20,
    "title": "Помидоры",
    "description": "Помидоры - это один из самых популярных овощей, используемых в кулинарии по всему миру. Они характеризуются сочным вкусом и могут быть использованы во множестве разных блюд.",
    "category": 4,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%BF%D0%BE%D0%BC%D0%B8%D0%B4%D0%BE%D1%80%D1%8B_hruqxd",
    "quantity": 1,
    "price": "80.00"
  },
  {
    "id": 21,
    "title": "Морковь Нантская",
    "description": "Морковь Нантская(Nantes) - это один из наиболее популярных сортов моркови, выращиваемых для потребления в свежем виде и консервирования. Этот сорт получил свое имя от французского города Нант, где был разработан.",
    "category": 4,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%BD%D0%B0%D0%BD%D1%82%D1%81%D0%BA%D0%B0%D1%8F_ml2kgr",
    "quantity": 1,
    "price": "45.00"
  },
  {
    "id": 22,
    "title": "Драконий фрукт",
    "description": "Драконий фрукт, также известный как питайя, является экзотическим фруктом, который произрастает на кактусе гибридного вида. Этот фрукт получил свое название благодаря своей внешности, поскольку его яркая и часто пикантная внешность ассоциируется с драконом.",
    "category": 6,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%B4%D1%80%D0%B0%D0%BA%D0%BE%D0%BD%D0%B8%D0%B8_j2czbb",
    "quantity": 1,
    "price": "340.00"
  },
  {
    "id": 23,
    "title": "Апельсины",
    "description": "Апельсины - это один из самых распространенных цитрусовых фруктов, широко известных своим сочным вкусом и высоким содержанием витамина C.",
    "category": 6,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D0%B0%D0%BF%D0%B5%D0%BB%D1%8C%D1%81%D0%B8%D0%BD%D1%8B_anjjgr",
    "quantity": 1,
    "price": "86.00"
  },
  {
    "id": 24,
    "title": "Яблоко золотая радуга",
    "description": "Золотая радуга - это сорт яблок, который отличается своим ярким, разноцветным внешним видом и сладким, сочным вкусом. Этот сорт получил свое имя благодаря яркой и разноцветной кожуре, которая напоминает радугу.",
    "category": 6,
    "image": "https://res.cloudinary.com/neomedtech/image/upload/v1/media/products/%D1%8F%D0%B1%D0%BB%D0%BA%D0%BE%D0%BA%D0%BE%D0%BA%D0%BE_y3ilhj",
    "quantity": 1,
    "price": "56.00"
  }
]